{
	"attractions": [
		{
			"title": "Archivio Storico della Città di Bolzano",
			"img": "attractions/Archive.jpg",
			"descr": "The exhibition path documents, across 13 rooms and 700 square meters, the history of the Victory Monument and its weighty ideological meanings, as well as more generally the local events from 1918 to 1945 related to the fascist and Nazi dictatorships. The rooms were made accessible to the public in July 2014.",
			"locationName": "Via Portici 30, Bolzano",
			"locationEmbed": "https://maps.app.goo.gl/aWqfWZGCYoxf3v2s8"
		},
		{
			"title": "Museo Civico di Bolzano",
			"img": "attractions/Museum.png",
			"descr": "The oldest museum in South Tyrol, located in the provincial capital of Bolzano, exhibits precious historical-artistic collections related to the territory.The following areas are open to the public:<li>The ground floor, hosting temporary exhibitions.</li><li>The first floor and the tower, where selected works from the museum's collections and from private collections are displayed.</li><li>The garden, hosting outdoor events and providing access to the lapidarium.</li>",
			"locationName": "Via Cassa di Risparmio, No. 14, Bolzano",
			"locationEmbed": "https://maps.app.goo.gl/WWtXCCtGumX7Kszf8"
		},
		{
			"title": "Piccola Galleria",
			"img": "attractions/Galleria.jpg",
			"descr": "The Piccola Galleria is an exhibition space located in the historic center of the city, available to artists, organizations, and associations at an affordable cost. Managed by the Cultural Services Division of the Municipality of Bolzano, this gallery has been offering intriguing proposals of art and culture since 2002. Available by reservation, it serves as a vibrant platform for creative expression and community engagement.",
			"locationName": "Am Alten Rathaus, 8, Bolzano",
			"locationEmbed": "https://maps.app.goo.gl/ktzcEza29XGA9c5L6"
		},
		{
			"title": "Museo della Scuola di Bolzano",
			"img": "attractions/SchoolMuseum.jpg",
			"descr": "The Museo della Scuola, or School Museum, was inaugurated on May 12, 1995, at the historic \"Elisabethschule,\" now known as the \"Dante Alighieri\" school. Since 2015, it has been located in Rencio, within the Renaissance palace also known as the \"ex Agnello,\" which was formerly the site of the old neighborhood school. The museum's exhibition allows visitors to rediscover various aspects of past school life in an engaging manner, with a focus primarily on Bolzano and the Alto Adige region from the late nineteenth century to the present day. It was the first School Museum in Italy and the first in Europe dedicated to schools of linguistic minorities.",
			"locationName": "Via Rencio, 51b, Bolzano",
			"locationEmbed": "https://maps.app.goo.gl/HAmcs2tK5mYDJ7Jq8"
		},
		{
			"title": "Monumento alla Vittoria",
			"img": "attractions/Vittoria.jpg",
			"descr": "The Historical Archive of the City of Bolzano preserves documentation produced and received in over seven hundred years of political and administrative activity and is therefore a vital testimony to the cultural heritage and historical memory of the city. It also preserves the archives of the former municipalities of Zwölfmalgreien (Dodiciville) and Gries, which, autonomous since 1849, were annexed to Bolzano in 1910 and 1925 respectively.",
			"locationName": "Piazza della Vittoria, Bolzano",
			"locationEmbed": "https://maps.app.goo.gl/FNh5N6RUCJSBrzyJ7"
		},
		{
			"title": "I \"Sette di Gusen\"",
			"img": "attractions/Gusen.jpg",
			"descr": "During the years of Nazi occupation, the \"Seven of Gusen\" were part of the clandestine National Liberation Committee of Bolzano, which was led by Manlio Longon. For their resistance activity against Nazism, they were arrested at their respective workplaces in the second half of December 1944. Interrogated and tortured by Major Schiffer, head of the Gestapo, their silence saved other women and men involved in the resistance within the clandestine committee assisting deportees from the Lager at Via Resia. After the interrogations, they were imprisoned in the Bolzano Lager for just over a month. On February 1, 1945, along with 528 other deportees, they departed from the Via Pacinotti platform, arriving at the Mauthausen Lager on February 4. After quarantine and registration at Mauthausen, they were transferred to Gusen. Due to the terrible living and working conditions in the camps, none of them returned.",
			"locationName": "Georgestraße 7, 4222 Gusen",
			"locationEmbed": "https://maps.app.goo.gl/mMKgVWpeYMuk9jhN9"
		}
	],
	"skiing": [
		{
			"title": "Carezza Dolomites ski area",
			"img": "ski/Ski1.jpg",
			"descr": "Carezza Dolomites, a historic Alpine ski area since 1950, boasts 40 km of slopes accessed by modern cable cars and 11 lifts, just 20 minutes from Bolzano/Bozen. Perfect for families, it offers \"King Laurin Children's World\" and eco-friendly practices, using water from its own reservoirs for snow production.",
			"locationEmbed": "https://maps.app.goo.gl/ppRbkRPy8HZ2EAMT6"
		},
		{
			"title": "Jochgrimm ski area",
			"img": "ski/Ski2.jpg",
			"descr": "Jochgrimm ski area offers seven kilometers of slopes serviced by four lifts, ideal for beginners and families. With 'Fantiland' for kids and connections to Lavazè cross-country ski center, it's a top choice for school outings. Explore nearly 80 km of trails in surrounding villages, or opt for snowshoeing for serene views of Dolomite peaks.",
			"locationEmbed": "https://maps.app.goo.gl/H7h9CkP71M2mr8Yq7"
		},
		{
			"title": "Reinswald ski area",
			"img": "ski/Ski3.jpg",
			"descr": "In the Sarntal valley, the ski lifts climb to 2400 m, offering various slopes, including the challenging \"Joch slope\". Snowboarders enjoy the Sunpark, while cross-country skiers explore scenic trails. Don't miss the famous \"Sarner Striezl\" bread at the valley station and experience thrilling toboggan runs under the full moon in Reinswald.",
			"locationEmbed": "https://maps.app.goo.gl/3dZJ5Uvp38G11oK97"
		},
		{
			"title": "Rittner Horn ski area",
			"img": "ski/Ski4.jpg",
			"descr": "Climb the Rittner Horn for a stunning 360° panorama of the Dolomites and Alps. Families enjoy the quiet ski area at Rittner Horn, while cross-country skiers explore the alpine trails. Enjoy winter hiking and sledding, and don't miss speed skating at the high-altitude rink. Access by cable car from Bolzano to Soprabolzano, then a scenic railway to Collalbo.",
			"locationEmbed": "https://maps.app.goo.gl/VRcjwrzhETZ2o2sp9"
		}
	],
	"camping": [
		{
			"title": "Schlosshof Resort Luxury Camping",
			"img": "camping/Camping1.jpg",
			"descr": "5 stars",
			"locationName": "Lana",
			"locationEmbed": "https://maps.app.goo.gl/NJHXsmhk9NA677ot6"
		},
		{
			"title": "Camping Sägemühle",
			"img": "camping/Camping2.jpg",
			"descr": "4 stars",
			"locationName": "Prato/Prad",
			"locationEmbed": "https://maps.app.goo.gl/VNvVPf4E3e714pPU7"
		},
		{
			"title": "Waldcamping",
			"img": "camping/Camping3.jpg",
			"descr": "4 stars",
			"locationName": "Naturno/Naturns",
			"locationEmbed": "https://maps.app.goo.gl/no3kwZ2iuRZBiPfd9"
		},
		{
			"title": "Camping Antholz",
			"img": "camping/Camping4.jpg",
			"descr": "3 stars",
			"locationName": "Anterselva di Sopra/Antholz-Obertal",
			"locationEmbed": "https://maps.app.goo.gl/UAvocGEYEsDPpExR9"
		},
		{
			"title": "Camping AL PLAN-Dolomites",
			"img": "camping/Camping5.jpg",
			"descr": "3 stars",
			"locationName": "San Vigilio",
			"locationEmbed": "https://maps.app.goo.gl/mMa3Wyp1gp24R3WPA"
		},
		{
			"title": "Camping Zum See",
			"img": "camping/Camping6.jpg",
			"descr": "3 stars",
			"locationName": "S.Valentino/St. Valentin",
			"locationEmbed": "https://maps.app.goo.gl/9V8yUySbcWiRkryr6"
		},
		{
			"title": "Radlstadl Camping Saltaus",
			"img": "camping/Camping7.jpg",
			"descr": "2 stars",
			"locationName": "Rifiano/Riffian",
			"locationEmbed": "https://maps.app.goo.gl/9n4LiQeueffqFh9U8"
		}
	]
}
